alsa-utils
autoconf
automake
bash
bison
bzip2
chromium
clang
connman
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
e2fsprogs
efivar
fakeroot
file
filesystem
findutils
flake8
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
grep
gzip
htop
i3-gaps-git
i3blocks
i3lock
i3status
imagemagick
inetutils
intel-ucode
iotop
iproute2
iputils
iw
jfsutils
lemonbar-xft-git
less
libtool
libva-intel-driver
licenses
linux
llvm
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mesa
nano
netctl
nmap
ntop
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
python-pip
reiserfsprogs
rxvt-unicode
s-nail
scrot
sed
shadow
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
the_silver_searcher
tree
ttf-font-awesome
ttf-hack
usbutils
util-linux
vi
vim
vlc
which
wpa_supplicant
xf86-video-intel
xfsprogs
xorg-bdftopcf
xorg-fonts-100dpi
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
